import React from "react";
import Header from "../../components/header/Header";

function MuayThai() {
  return (
    <div>
      <Header type={'secondary'}/>
      <div className="infoWrapper">
        <h2>Тайский бокс </h2>
        <p>
          Если вы желаете стать на порядок сильнее и быстрее, вам следует
          обратить свое внимание на <b>тайский бокс в Екатеринбурге</b>. Этот вид
          боевых искусств относится к наиболее жестким единоборствам, сочетающим
          в себе удары ступнями, коленями, голенями, локтями и кулаками.
          Систематически занимаясь в нашем клубе, вы сможете за определенный
          срок овладеть базовой техникой, а также научиться основным стойкам.
        </p>
        <p>
          Эффективные <b>тренировки по муай тай в Екатеринбурге</b> помогут вам обрести
          отличную физическую форму. В то же время изменения коснутся и вашего
          характера. Используя принципы тренировок тайских бойцов, вы станете
          более ловким, выносливым, наполненным бойцовским духом и жаждой
          достижения побед. У нас вы сможете натренировать быструю реакцию,
          чувство дистанции и координацию движений. Закаляя свой характер в
          боях, вы вместе с тем сможете избавиться от лишних килограмм. В итоге
          ваше тело приобретет гибкость, а мышцы станут более крепкими.
        </p>
        <p>
          В нашем клубе существует возможность записаться как на индивидуальные,
          так и <b>групповые занятия по тайскому боксу в Екатеринбурге</b>. Боевое
          искусство могут начать осваивать люди любых возрастов и с разной
          степенью физической подготовки. По этим критериям и набираются группы.
          Каждый, кто захочет заняться тайским боксом, найдет в нем что-то для
          себя. Муай тай доступен даже для девушек и детей. Инструктор подбирает
          такую методику занятий, чтобы боец мог включиться в процесс тренировки
          на любом уровне подготовки, независимо от того, новичок он, мастер или
          же чемпион.
        </p>
        <p>
          Оснащенный в соответствии с современными требованиями <b>зал тайского
          бокса</b> просторный и комфортный. В нем удобно заниматься как группе из
          нескольких человек, так и тем, кто осваивает боевое искусство с
          тренером по персональной программе. Удары и приемы в спарринге активно
          отрабатываются с применением защитной экипировки.
        </p>
        <p>
          Наш <b>клуб тайского бокса</b> объединяет молодых спортсменов, желающих
          перенять навыки ведения боя у опытного тренера, который владеет
          множеством спортивных званий и наград. Своим примером инструктор
          вдохновляет учеников на достижение высоких результатов. Этому
          сопутствует и возможность выступать на соревнованиях и турнирах.
        </p>
      </div>
    </div>
  );
}
export default MuayThai;
