import React from "react";

export default function Faq() {
  return (
    <article className="faq">
      <div className="faq__content">
        <h5 className="faq__content-mobile">
            НУЖЕН ЛИ КАКОЙ-ТО БАЗОВЫЙ УРОВЕНЬ ПОДГОТОВКИ ДЛЯ НАЧАЛА ТРЕНИРОВОК?
            <br />
        <br />
        </h5>
        <span className="faq__content-mobile">
          Базовый уровень не обязателен. Наши тренеры учитывают индивидуальные
          особенности занимающихся при построении тренировочного процесса. Это
          позволяет начинающим постепенно входить в тренировочный процесс, давая
          возможность организму адаптироваться к нагрузкам.
        </span>
        <br />
        <h5>Какая спортивная форма (экипировка) нужна для тренировок?</h5>
        <br />
        <span>Приходите и мы всё расскажем на первой тренировке.</span>
        <br />
        <br />
        <h5>
          Должен ли я участвовать в соревнованиях или могу просто заниматься?
        </h5>
        <br />
        <span>Всё зависит от Вашего желания и возможностей.</span>
        <br />
        <br />
        <h5>Могут ли в вашем клубе заниматься девушки?</h5>
        <br />
        <span>Да, конечно.</span>
        <br />
        <br />
      </div>
      <h5 className="faq__title">
        НУЖЕН ЛИ КАКОЙ-ТО БАЗОВЫЙ УРОВЕНЬ ПОДГОТОВКИ ДЛЯ НАЧАЛА ТРЕНИРОВОК?
        <br />
        <br />
        <span className="faq__subtitle">
          Базовый уровень не обязателен. Наши тренеры учитывают индивидуальные
          особенности занимающихся при построении тренировочного процесса. Это
          позволяет начинающим постепенно входить в тренировочный процесс, давая
          возможность организму адаптироваться к нагрузкам.
        </span>
      </h5>
    </article>
  );
}
