import React from "react";
import Header from "../../components/header/Header";

function IndividualTrainings() {
  return (
    <div>
      <Header type={'secondary'}/>
      <div className="infoWrapper">
        <h2>Индивидуальные Тренировки</h2>
        <p>
          Независимо от того, какой вид боевых искусств вы выберете для себя,
          самбо, бокс или грепплинг, в любом случае <b>персональные тренировки по
          единоборствам в Екатеринбурге</b> принесут вам неоценимую пользу. В чем
          преимущества таких занятий, мы объясним вам далее.
        </p>
        <p>
          Прежде всего, <b>индивидуальные тренировки для взрослых и детей в
          Екатеринбурге</b> однозначно предполагают персональный подход к каждому
          отдельному посетителю клуба. При этом участие тренера не
          ограничивается просто его присутствием возле вас. Наши профессионалы
          начинают работу с учениками с составления индивидуальной программы.
          Вместе с тем они также дают рекомендации членам клуба относительно
          правильности их питания. Только после длительного непосредственного
          участия тренера в ваших занятиях вы уже сможете обходиться без его
          наставлений
        </p>
        <p>
          Желая добиться нужных результатов благодаря тренировкам в зале,
          следует предпочесть <b>индивидуальные занятия по смешанным единоборствам
          в Екатеринбурге</b>. Особую необходимость в наработке опыта в боевых
          искусствах испытывают, в первую очередь, новички. Важно понимать, что
          вы отдаете свои деньги на оплату работы тренера не просто так.
          Профессионалы в любом из направлений помогают вам достигать неведомых
          ранее результатов и вместе с тем добиться красивой подтянутой формы
          тела, выносливости и небывалой прежде физической силы.
        </p>
        <p>
          Эффективные <b>индивидуальные тренировки по боксу и ММА</b> способствуют не
          только построению тела вашей мечты. Такие занятия помогают изучить
          правильную технику и довести ее до высшего мастерства за достаточное
          для получения необходимых навыков время. При это не имеет особого
          значения, с кем выполняется тренировка: с взрослым или с ребенком,
          изучающим основы спортивной борьбы.
        </p>
        <p>
          Наиболее быстрым, целенаправленным и рациональным путем изучения
          некоторых видов единоборств являются <b>персональные занятия по САМБО и
          грепплингу</b>. Такого рода тренировки нужны как отдельно взятому ребенку
          и взрослому, не успевающему присоединиться к группе начинающих
          спортсменов, так и опытному борцу, готовящемуся к предстоящим
          соревнованиям.
        </p>
        <p>
          Несомненное преимущество от персональных занятий со своими учениками
          получает и тренер. Ему не требуется много времени, чтобы найти
          индивидуальный подход к тому или иному посетителю клуба, заявившему о
          своем желании заниматься один на один с профессионалом. Он всегда
          может адекватно оценить степень стремления своего ученика к достижению
          максимальных результатов.
        </p>
      </div>
    </div>
  );
}
export default IndividualTrainings;
