import React from "react";
import Header from "../../components/header/Header";

function Mma() {
  return (
    <div>
      <Header />
      <div className="infoWrapper">
        <h2>ММА</h2>
        <p>
          Наши двери открыты тем, кому могут быть интересны своей зрелищностью и
          накалом страстей <b>смешанные единоборства (ММА) в Екатеринбурге</b>.
          В этом виде спорта слились воедино различные боевые техники. Во время
          поединка бойцам предоставляется право использовать огромный арсенал
          различных приемов, недопустимых к применению в каком-либо одном стиле.
          В этом и состоит принципиальное отличие ММА от других видов боевых
          искусств. По своим тактическим особенностям смешанные единоборства
          очень напоминают уличные потасовки и бои без правил. Однако в отличие
          от двух последних относительно миксфайта существует целый перечень
          запрещенных к выполнению действий: удар головой, нанесение укусов
          противнику, удар в пах и прочие.
        </p>
        <p>
          Проводимые опытным инструктором{" "}
          <b>тренировки по MMA в Екатеринбурге</b>
          обладают высокой эффективностью. Достижение отличных результатов
          становится возможным за счет хорошей подготовки занимающихся к
          проведению поединка в полный контакт. При этом участники тренировок
          осваивают ударные техники и особенности борьбы и в стойке, и в
          партере.
        </p>
        <p>
          <b>Групповые занятия смешанными единоборствами в Екатеринбурге</b>{" "}
          ведут профессиональный тренер, известные своими спортивными
          достижениями и большим опытом в ключевых для данного направления видах
          боевых искусств. Проходящие под их руководством тренировки состоят из
          множества комплексов, способствующих всестороннему развитию бойцов как
          в физическом плане, так и в стойкости, выносливости и ловкости.
        </p>
        <p>
          В <b>зале смешанных единоборств (ММА)</b> каждому представится
          возможность по достоинству оценить пользу универсального соединения
          нескольких боевых искусств. Участники тренировок смогут испытать на
          себе и применить к соперникам все допустимые броски и удары,
          скручивания и выпады. Всякий может выбрать для себя наиболее удобный
          вариант занятий – в группе или персонально с титулованным тренером.
        </p>
        <p>
          Организованная при клубе школа смешанных единоборств (MMA) дает
          отличный шанс тем, кто не мыслит себя без спорта, кто готов отдавать
          всего себя интенсивным тренировкам, кто мечтает овладеть всеми
          необходимыми навыками ведения жесткого боя. Особое внимание
          рекомендуем уделять дисциплине посещений, ведь достижение саморазвития
          и совершенства в смешанных единоборствах невозможно без
          систематических занятий.
        </p>
      </div>
    </div>
  );
}
export default Mma;
