import React from "react";
import Header from "../../components/header/Header";

function About() {
  return (
    <div>
      <Header type={'secondary'}/>
      <div className="infoWrapper">
        <h2>О нас</h2>
        <p>
            Наш <b>зал спортивных единоборств в Екатеринбурге</b> готов принять каждого, кто хочет 
            регулярно посещать тренировки и при этом серьезно относится к избранному им виду 
            спорта. Занятия на наших площадках доступны как взрослым, так и детям, как новичкам, 
            так и совершенствующимся, как мужчинам, так и женщинам. В клубе практикуется 
            персональный подход к каждому спортсмену, также используются современные методы тренировок.
        </p>
        <p>
            Чем особенно отличается <b>зал боевых единоборств в Екатеринбурге</b>, так это 
            профессиональной и тщательно продуманной организацией тренировочного процесса. 
            Для занятий приглашены лучшие тренеры, которые жаждут поделиться с учениками 
            всеми своими навыками и секретными фишками, помогающими достигнуть желаемых 
            результатов. Созданные ими системы тренировок успешно объединяют многолетний 
            профессиональный опыт и современные методики спортивных занятий.
        </p>
        <p>
            По сути, наша <b>школа единоборств</b> – это новый формат обучения боевым искусствам, 
            доступный любому, кто увлечен своей мечтой и готов без страха достигать поставленных 
            целей. Занятия боевыми искусствами во взрослых или детских группах помогают 
            добиться положительных изменений не только в физической форме, но также в 
            психологическом и эмоциональном настрое.
        </p>
        <p>
            Для выбора доступна любая <b>секция единоборств</b> независимо от степени физической 
            подготовки и пола посетителя нашего клуба. Мы предлагаем также особое преимущество 
            в записи на индивидуальные занятия с персональным тренером.
        </p>
      </div>
    </div>
  );
}
export default About;
