import React from "react";

export default function MainTimeTable() {
  return (
    <aricle>
      <div className="MainTimeTable">
        <h2 className="time-table-title"><b>Расписание</b></h2>
        <a href="https://sun9-14.userapi.com/c855020/v855020336/1dd46e/OKy-b6lF06I.jpg">
        <div className="time-table"></div>
        </a>
        <br />
        <p>
          Для извлечения максимальной пользы от тренировок с опытными
          профессионалами важно получать нагрузку на мышцы с различным темпом и
          оптимальным временным интервалом. В клубе Fightpro созданы все условия
          для того, чтобы активно заниматься по одному или нескольким выбранным
          направлениям. Важным фактором в этом случае выступает расписание клуба
          единоборств в Екатеринбурге. В соответствии с установленным графиком
          каждый желающий натренировать свое тело может записаться к
          тренеру-профессионалу и вместе с ним уже начать осваивать азы или
          продолжать совершенствоваться в сфере боевых искусств и стретчинга.
        </p>
        <p>
          Наш клуб имеет достаточные возможности, чтобы предложить вам все
          необходимое для активного отдыха и энергичных занятий в соответствии с
          заданными тренерами программами. Занимаясь систематически под
          руководством профессионалов можно за определенный срок достичь
          желаемых результатов. В зависимости от ваших пожеланий и наличия
          свободного времени вы сами можете выбирать наиболее подходящий день
          для посещения нашего клуба. Чтобы это было удобно сделать, мы
          предлагаем подробное расписание на групповые и индивидуальные занятия
          единоборствами. Вы сами вольны распоряжаться своим временем, а мы
          всегда рады принять вас в соответствии с удобным графиком тренировок.
        </p>
      </div>
    </aricle>
  );
}
